Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=922_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamenkielisen oppimateriaalityön kehittämispäivä 17.9.2014
smn: Sämikielâlii oppâmateriaalpargo ovdedempeivi 17.9.2014

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto järjestää saamenkielisen oppimateriaalityö kehittämispäivän 17.9.2014 klo 9.00 - 16.00 Saamelaiskulttuurikeskus Sajoksen parlamenttisali Soljussa Inarissa.
smn: Sämitige škovlim – já oppâmateriaaltoimâttâh uárnee sämikielâlii oppâmateriaalpargo ovdedempeeivi 17.9.2014 tme 9.00 - 16.00 Säämi kulttuurkuávdáš Saijoos parlamentsali Soljust Anarist.

source: Kehittämispäivä on avoin kaikille oppimateriaalityöstä kiinnostuneille.
smn: Ovdedempeivi lii ávus puohháid oppâmateriaalpargoost perustum ulmuid.

source: Oppimateriaalityöhön kuuluu mm. käsikirjoittamista, kääntämistä, kielen tarkistusta, kuvitustöitä, taittamista, ohjelmointia jne.
smn: Oppâmateriaalpaargon kuleh el. kietâčallui čäällim, jurgâlem, kielâ tärhistem, kuvvimpargo, tuáijim, ohjelmistem jna..

source: Tilaisuudessa esitellään, keskustellaan ja suunnitellaan saamelaiskäräjien oppimateriaalityötä.
smn: Tilálâšvuođâst oovdânpuáhtoo sämitige oppâmateriaalpargo, suunnâttâllâp já savâstâllâp.

source: Kustannusosakeyhtiö Otavan oppimateriaalituotannosta kertoo kustannuspäällikkö Mervi Korhonen Helsingistä.
smn: Kustan-nusosakeyhtiö Otava oppâmateriaalpyevtittâsâst muštâl kuástidemhovdâ Mervi Korhonen Helsigist.

source: Lisätietoja tapahtumasta antaa Hannu Kangasniemi (hannu.
smn: Lasetiäiđuid tábáhtumest addel Hannu Kangasniemi (hannu.

source: Osallistumisesta tilaisuuteen voi ilmoittaa sähköpostitse tai puhelimitse Irmeli Moilaselle (irmeli.
smn: Uásálistmist tilálášvuotân almottuvvoo jogo šleđgâpoostân tâi puhelimáin Irmeli Moilanenân (irmeli.

source: fi/050-5691255) tiistaihin 16.9. mennessä.
smn: fi / 050-5691255) majemustáá majepaargâ 16.9.

source: Tilaisuutta on mahdollisuus seurata myös streaming – lähetyksenä nettiosoitteesta sogku.
smn: Tilálâšvuođâ puáhtá čuávvuđ meid streaming – vuolgâttâssân internetčujottâsâst sogku.

source: Tule kuuntelemaan, jakamaan mielipiteesi, kokemuksesi ja visiosi saamenkielisistä oppimateriaaleista.
smn: Puáđi kuldâliđ, jyehiđ tuu uáivil, vuáttámušâid já visioid sämikielâlijn oppâmateriaalijn.

source: Näin osallistut saamenkielisten oppimateriaalien kehittämiseen niin, että ne parhaalla mahdollisella tavalla tukevat saamen kielen ja saamenkielistä opetusta eri koulutusasteilla.
smn: Návt uásálistáh sämikielâlij oppâmateriaalij oovdedmân nuuvt, ete toh puoh pyeremus máhđulâš vuovijn tuárjuh sämikielâ já sämikielâlii máttááttâs sierâ škovlimtaasijn.

source: Parlamenttisali Solju Saamelaiskulttuurikeskus Sajos, Inari
smn: Parlamentsali Solju Säämi kulttuurkuávdáš Sajos, Aanaar

source: Tilaisuuden avaus ja tulokahvit
smn: Tilálâšvuođâ lekkâm já káhvástâllâm

source: Yrjö Musta, Koulutus- ja oppimateriaalilautakunnan puheenjohtaja
smn: Yrjö Musta, Škovlim- já oppâmateriaallävdikode saavâjođetteijee

source: klo 9.15 – 10.50
smn: Sämitige oppâmateriaalpargo, keevâtliih fiäráneh materiaalpargoost

source: Saamelaiskäräjien oppimateriaalityö, käytännön kokemuksia materiaalityöstä
smn: Hannu Kangasniemi, oppâmateriaalčällee

source: Oppimateriaalin projektityöntekijät:
smn: Oppâmateriaal proojeektpargeeh:

source: Tiina Aikio-Sanila ja Merja Fofonoff, koltansaame
smn: Tiina Aikio-Sanila já Merja Fofonoff, nuorttâlâškielâ

source: Petter Morottaja, inarinsaame
smn: Petter Morottaja, anarâškielâ

source: Oona Länsman ja Elen Anne Sara, pohjoissaame
smn: Oona Länsman já Elen Anne Sara, orjâlâškielâ

source: klo 11.00 – 12.00
smn: Puddâ

source: Saamenkielinen oppimateriaalituotanto uusien haasteiden edessä
smn: Sämikielâlâš oppâmateriaalpyevtittem uđđâ hástusij oovdâst

source: Hannu Kangasniemi ja Saamelaiskäräjien oppimateriaalityöntekijät
smn: Hannu Kangasniemi já Sämitige oppâmateriaalpargeeh

source: - opetussuunnitelman perusteiden uudistus
smn: - máttááttâsvuávám vuáđđusij uđâsmittem

source: - tarve digitaalisen materiaalin valmistamiseen
smn: - tárbu digitaallii materiaal vaalmâštmân

source: Lounas, omakustanteinen
smn: Peivimäälis, jieškuástidlâš

source: klo 13.00 – 14.30
smn: Digitaallâš oppâmateriaalpyevtittem

source: Digitaalinen oppimateriaalituotanto
smn: Mervi Korhonen, kuástidemhovdâ Kustannusosakeyhtiö Otava

source: Keskustelua ja kysymyksiä
smn: Savâstâllâm já koččâmušah

source: Kahvitauko, ravintola Lyeme, Sajos
smn: Kähvipuddâ, raavâdviäsu Lyeme, Sajos

source: Vapaata keskustelua oppimateriaalityöstä
smn: Rijjâ savâstâllâm oppâmateriaalpargoost

source: Tilaisuuden päätös
smn: Tilálâšvuođâ lopâttem
